export const feedbacks = [
  {
    link: "https://maps.app.goo.gl/aZvnxtTbc11ut1vz9",
    comment:
      "Дякуємо команді компанії Advizor Auto за чудовий автомобіль! Дуже задоволені якістю їхній послуг! Все чітко та зрозуміло, швидко та професійно. Авто дійсно під ключ, та вийшло  ще дешевше ніж на попередньому прорахунку. Побільше Вам клієнтів та продаж. Ви цього заслуговуєте!",
    stars: 5,
    user: "Богдан Мельник",
    image: "/img/bogdan-melnik.webp",
  },
  {
    link: "https://maps.app.goo.gl/2gpTMcfDbd11hgx8A",
    comment:
      "Довго не міг наважитися на вибір компанії по підбору авто, але після рекомендації командою SRT хлопців з Advisor Auto зрозумів що саме це мені потрібно. Хочу відмітити порядність , прозорість  та клієнтоорієнтованість компанії. Не має якоїсь навʼязливості та поспішних рішень, все зважено та з оглядом перед торгами на аукціоні. Однозначно рекомендую до співпраці компанію Advisor Auto.",
    stars: 5,
    user: "Ігор Завадинський",
    image: "/img/ihor-zavadinskiy.webp",
  },
  {
    link: "https://maps.app.goo.gl/HLyHAwh4cgGpVSri6",
    comment:
      'Вже місяць як поїздив на Santa Fe ТМ, що Петро підібрав і все нема часу написати відгук. Та нещодавно випадково натрапив на звіт іншої компанії по одному з аукціонів де я купляв k5 раніше в 2019 році і вирішив все ж написати. Так ось, подача інформації дуже відрізняється. В звіті у Петра з ADVISOR AUTO подається інформація по орієнтовному прорахунку кінцевої вартості авто по кожному пункту послуг, і по регламенту обслуговування, і страхових випадках, якщо були за період знаходження авто в Кореї, і проходження своєчасних техогдядів, а при покупці є повний прорахунок по кожному пункту наданих послуг, супровід на кожному етапі доставки. У  "конкурента" інформації вищенаведеної в звіті нема, а в 2019 році мені так і не надали детальну інформацію по наданих послугах для кінцевої,  кореєць там все рахує, а я детально не вникаю... По прибутті авто до України на прохання зробити ТО, все було зроблено в строк та по приїзді в Одесу, Петро нас з дружиною зустрів на вокзалі в 5:30 ранку у неділю та відвіз до Автотрейдінгу до моєї Santa Fe ТМ. Дуже вдячний всій команді ADVISOR AUTO, особисто Петру, який підбирає авто, як для себе. Рекомендую на всі 100%!!!',
    stars: 5,
    user: "Геннадий Герасимов",
    image: "/img/genadiy-gerasimov.webp",
  },
  {
    link: "https://maps.app.goo.gl/QJThUMQdffP8fFGH7",
    comment:
      "Дякую компанії (особливо пану Петру) за підібраний, придбаний та доставлений автомобіль соната DN8! Сервісом задоволений на всі 100%! Професійний супровід на кожному етапі, Рекомендую!",
    stars: 5,
    user: "Сергій Рябокінь",
    image: "/img/serhiy-ryabokin.webp",
  },
  {
    link: "https://maps.app.goo.gl/egR3JT2h9pyGs2jr6",
    comment:
      "Одна з не багатьох компаній в Україні, яка свою репутацію і клієнтоорієнтованість ставить на перше місце! Якщо шукаєте чесне авто по ринковій вартості то вам в Advisorauto. Дякую керівнику компанії пану Сергію, що задає правильний курс, дякуємо пану Петру за чесний підбір авто, як для себе та всій Вашій компанії за злагоджену роботу! Успіху Вам та побільше на аукціонах гарних авто з приємними цінами!",
    stars: 5,
    user: "Антон Лебідь",
    image: "/img/anton-lebid.webp",
  },
  {
    link: "https://maps.app.goo.gl/jrEYHSxUbfRrmz9Z6",
    comment:
      "Якщо ви не знаєте у кого замовити автомобіль, то вам сюди! Компанія запропонує тільки найкращі варіанти які є на внутрішньому ринку Південної Кореї! Та ще й дасть гарантію на це авто. Замовляв сантафе тм інспірейшн, від співпраці тільки позитивні емоції, фото та відео звіти на кожному етапі, у зазначену суму вписались, навіть вийшло трішки менше. Компанію рекомендую!",
    stars: 5,
    user: "Дмитро Кравченко",
    image: "/img/dmytro-kravchenko.webp",
  },
  {
    link: "https://maps.app.goo.gl/AYrtEFmC1wEEpXDx6",
    comment:
      'Advisor Auto - краще, що могло статись з автобізнесом в Україні. Від першого дзвінка Петру і до моменту отримання ключів клієнт отримує всю повноту інформації на кожному етапі. Роблять "як для себе" - це про них.',
    stars: 5,
    user: "Євген",
    image: "/img/evhen.webp",
  },
  {
    link: "https://maps.app.goo.gl/rKLcWn8PNZu83iCS7",
    comment:
      "Давно була мета замовити авто з Кореї саме через Advisor auto, мета досягнута і повністю себе виправдала! Хочу щиро подякувати Петрові та його команді за підбір і доставку Hyundai Palisade. Ваш сервіс — це приклад професіоналізму: підтримка була на всіх етапах, усе чітко, прозоро та з турботою про клієнта. Бажаю вам процвітання, вдячних клієнтів і ще більше успішних угод. 정말 멋지세요!",
    stars: 5,
    user: "Олександр Міколасюк",
    image: "/img/olekands-mikolasyk.webp",
  },
  {
    link: "https://maps.app.goo.gl/ALXjkzbkoQj95iRd7",
    comment:
      "Хочемо поділитися нашим неймовірно позитивним досвідом співпраці з компанією ADVISOR AUTO. Всі члени команди — справжні професіонали своєї справи. Супровід на кожному етапі, від пошуку авто до отримання ключів, вражає орієнтованістю на клієнта та увагою до деталей. Особливо вразила чудова організація сервісу авто після прибуття в Україну: техогляди, заміна запчастин, детейлінг тощо — все виконано професійно, надійно, без зайвих витрат і з повною фінансовою прозорістю. Усі акти виконаних робіт надані, що додає ще більше довіри до компанії. Окрема подяка пану Петру за особистий підхід, витрачений час на вирішення завдань «із зірочкою» та щиру людяність. У результаті ми отримали авто в стані нового, і можемо з упевненістю рекомендувати цю компанію на 200%! Це сервіс, якому можна довіряти без сумнівів!",
    stars: 5,
    user: "Lidiia Koptsevych",
    image: "/img/lidia-kotsevich.webp",
  },
  {
    link: "https://maps.app.goo.gl/FRRdrNHxsNZTJWnL6",
    comment:
      "Величезне дякую компанії Advicor auto!!! З самого першого дзвінка в компанію, а саме після розмови з Петром стало зрозуміло що вони дійсно розуміються на ринку авто в Кореї, і клієнт для них на першому місці. Шукали ми авто в самій максимальній комплектації з невеликим пробігом і не фарбовану. Було багато оглядів авто, по результату яких отримував багато фото з усіма нюансами, а також відео звіт машини з усіх сторін, в прямому сенсі)))). Після покупки авто, отримував фото звіт по всім переміщення авто. І дуже сподобалось що всі платежі відкриті, ніхто нічого не приховує, намагаються допомогти з оплатою щоб зменшити платежі. Одним слово професіонали своєї справи👍 Наступне авто 100% буду підбирати і привозити з Advisor auto, бо вони найкращі на ринку авто з Кореї)",
    stars: 5,
    user: "oleksand-deyneka",
    image: "/img/oleksand-deyneka.webp",
  },
];
