export const pros = [
  "Цілі автомобілі з чесними пробігами",
  "Автомобілі з контрольованим техоглядом",
  "Автомобілі з відкритими страховими історіями",
  "Більшість автомобілів обладнані активними асистентами безпеки",
  "Новіші автомобілі оснащені LED/LED-матричними фарами",
  "Можливість огляду та перевірки авто безпосередньо в Кореї з детальним фото та відео звітом",
];

export const cons = [
  "Неможливо відстежити історію обслуговування всіх авто, тому купляємо авто з лізингу, авто з усіма техоглядами та страховими історіями і з «чистим» описом аукціонного листка, що звужує коло вибору",
  "Часто автомобілі з фарбованими бамперами",
  "На автомобілях встановлені всесезонні шини",
  "85% ринку - автомобілі брендів Hyundai та Кіа",
];
