export const tabs = {
  korea: [
    {
      trigger:
        "Чи необхідно сплачувати за огляд кожного авто в Південній Кореї?",
      content:
        "Ні, клієнт сплачує виключно за авто, яке придбав. Відповідно, перед купівлею може бути оглянуто 10 і більше авто. Більше того, ми не можемо обіцяти Вам, що купимо автомобіль якнайшвидше. Для нас важливо, щоб авто відповідало не тільки Вашим вимогам, а ще й стандартам ADVISOR AUTO. Ці вимоги пов’язані з гарантією, яку ми надаємо.",
    },
    {
      trigger: "Скільки часу триває імпорт авто з Південної Кореї?",
      content:
        "У 2023 році середня тривалість від дня купівлі до передачі авто в Україні становила 3-3,5 місяці.",
    },
    {
      trigger: "Як ми забезпечуємо гарантію на вживані авто з Південної Кореї?",
      content:
        "Ми підбираємо виключно авто, що відповідають стандартам ADVISOR AUTO та не поспішаємо з підбором, адже маємо ціль підібрати виключно авто, за технічний стан якого впевнені та можемо надати гарантію до 2 років та 40 тис км. Перед видачею клієнту авто проходить повне технічне обслуговування на офіційному сервісі Hyundai Автотрейдінг Одеса. Разом з авто ми видаємо клієнту Сервісну книгу, де вказані всі регламенти обслуговування та умови надання гарантії – відео про це тут (лінк). На листопад 2023 року ми маємо 10 партнерських сервісних центрів у всіх регіонах України, де наші клієнти можуть обслужити своє авто зі знижкою по карті ADVISOR FAMILY (лінк на список партнерів насайті).",
    },
  ],
  europe: [
    {
      trigger: "Чи заключається договір?",
      content:
        "Так, всі послуги, які ми надаємо, супроводжуються підписанням договору. Договори можна переглянути тут.",
    },
    {
      trigger: "Як відбувається оплата за авто в Південну Корею?",
      content:
        "Оплата відбувається шляхом перерахування коштів у гривні на партнерский автосалон, який після отримання гривні, закупляє валюту в НБУ та оплачує інвойс у Південну Корею. Оплата включає в себе: вартість авто, послуги дилера , аукціонний збір, комісію за переказ. На етапі підписання договору клієнт оплачує 50 % за послуги ADVISOR AUTO – 400 $ США в еквіваленті в гривнях на рахунок компанії. Це все обов’язково супроводжується заключенням договорів.",
    },
    {
      trigger: "Які наші дії, якщо авто буде пошкоджено при доставці?",
      content:
        "Всі авто, що ми доставляємо як з Південної Кореї, так і Норвегії, ми страхуємо в одного з лідерів ринку України – компанії Арсенал Страхування. Це страхування покриває випадки, коли авто не підлягає відновленню, наприклад, якщо трапилась пожежа на кораблі або автовоз потрапив в ДТП. Також ми забезпечуємо відшкодування та ремонт, якщо відбулось пошкодження лако-фарбового покриття кузова або відбулась втрата елементу комплектації (відеореєстратор, килимки, дзеркало заднього виду, ремкомплект, тощо), що були зафіксовані на фото та відео матеріалах при підборі в Південній Кореї. Більше детально про страхування та наші дії в розділі 8 нашого договору.",
    },
  ],
};
